/* Localized versions of Info.plist keys */

CFBundleName = "mpeg3Plugin";
CFBundleShortVersionString = "mpeg3Plugin version 1.0.0B1";
CFBundleGetInfoString = "mpeg3Plugin version 1.0.0B1";
NSHumanReadableCopyright = "http://www.squeak.org";
